{
    "key_14": "Top up",
    "key_15": "VIP service",
    "key_16": "The amount actually paid:",
    "key_17": "Remaining Characters:",
    "key_18": "Chosen",
    "key_19": "Purchase now",
    "key_20": "Save",
    "key_21": "coupon",
    "key_22": "Fees",
    "key_23": "Smooth experience",
    "key_24": "LoveHottie member",
    "key_25": "days",
    "key_26": "No coupons available",
    "key_27": "(membership coupons are only for gold payment)",
    "key_28": "",
    "key_29": "Jumping...",
    "key_30": "Choose Payment Method",
    "key_31": "Tips：1 Gold only need $1, to avoid delayed payment, please do not select electronic check.",
    "key_32": "List",
    "key_33": "Usage Rules",
    "key_34": "No coupons",
    "key_35": "Instructions for Coupons：",
    "key_36": "Coupons can only be used with golds in LoveHottie.",
    "key_37": "In each purchase, you can only use one coupon.",
    "key_38": "Coupons can only be used to purchase the corresponding goods.",
    "key_39": "If the value of the goods is lower than the value of coupon, the coupon will be used directly without change.",
    "key_40": "When you purchase something, participate in activities or recharge in LoveHottie, you can get coupons. ",
    "key_41": "Coupons will be invalid if expire, then you can't use the coupons to purchase goods in LoveHottie.",
    "key_42": "Rules of All Kinds of Coupons:",
    "key_43": "Membership Coupons",
    "key_44": "The VIP coupon worth of 30 golds can be used to purchase VIP membership;",
    "key_45": "The Senior coupon worth of 3 golds can be used to purchase Senior membership;",
    "key_46": "Virtual Gift Coupons",
    "key_47": "The virtual gift coupon worth of 2 golds can be used to purchase virtual gifts worth of 4 golds or more. ",
    "key_48": "Choose",
    "key_49": "Privilege",
    "key_50": "Ordinary member",
    "key_51": "Mini member",
    "key_52": "Senior member",
    "key_53": "VIP member",
    "key_54": "month",
    "key_55": "Become a Mini member and enjoy the following privileges:",
    "key_56": "As a VIP Member, you can enjoy more privileges",
    "key_57": "See all benefits",
    "key_58": "Or drag the photo here, a single maximum of 9 optional",
    "key_59": "Select photos",
    "key_60": "Uploaded __uploaded__,you can upload __more__ more.",
    "key_61": "Male",
    "key_62": "Female",
    "key_63": "Send",
    "key_64": "translation character",
    "key_65": "upgrade member",
    "key_66": "recharge golds",
    "key_67": "Number of IM messages",
    "key_68": "Translation package",
    "key_69": "Recharge history",
    "key_70": "NO limit",
    "key_71": "The number of gold coins in your account",
    "key_72": "VIP membership coupon",
    "key_73": "other gold",
    "key_74": "Need to pay",
    "key_75": "Seeing that who likes me",
    "key_76": "dollar",
    "key_77": "You can do a lot of things with gold：",
    "key_78": "Is the message read",
    "key_79": "Recharge Now",
    "key_80": "Give a perfect gift to the one you like",
    "key_81": "Use golds to buy translation characters, chat without obstacle",
    "key_82": "Virtual gifts",
    "key_83": "Send gold red package, give him/her a surprise",
    "key_84": "Get more attention from beauty and handsome",
    "key_85": "Upgrade membership with gold to enjoy more privileges",
    "key_86": "fuzzy graph",
    "key_87": "Notes",
    "key_88": "Only VIP members have 1500 characters per day.Translation price\\:1 gold per 100 characters.",
    "key_89": "VIP member can enjoy 3 of 10-min translation VIP for free",
    "key_90": "Only open to VIP members ",
    "key_91": "open to all members; VIP member can send virtual gifts unlimitedly per month; Senior member can send 5 virtual gifts per month",
    "key_92": "What is Gold on LoveHottie",
    "key_93": "VIP of translation are available for your account",
    "key_94": "We offer Gold as a virtual currency for members in order to provide better services. You can buy the Gold in the website and get the appropriate services with it. There is no time limitation, refunded and monetary values of the Gold. It is forbidden to be transfer in private.",
    "key_95": "How to recharge/buy Gold",
    "key_96": "You can login and click Recharge to buy Gold.We offer PayPal for secure payment. If you have not got a PayPal account, you can choose PayPal-credit card or PayPal e-check for payment. All methods of payment are absolutely safe. We have no automatic memory and repeat charges procedures",
    "key_97": "What's the price of 1 Gold",
    "key_98": "1 Gold takes 1 U.S. Dollar.",
    "key_99": "Any discount for recharge",
    "key_100": "Currently there is no discount for recharging.",
    "key_101": "Cannot recharge successfully on the recharging page",
    "key_102": "Please try the following solution",
    "key_103": "you have free access to any VIP service without limitation during your valid VIP period",
    "key_104": "Please check if there is something wrong with your credit card.",
    "key_105": "Try it on another browser.",
    "key_106": "If the system error prompts you Your credit card is invalid for this payment, please contact paypal.",
    "key_107": "Your service goes into effect once your purchase completed, and expires at the end of the period",
    "key_108": "If all the above solutions are not helpful in recharging, please contact us.Contact Us。",
    "key_109": "I have paid , how long does it take to process my payment",
    "key_110": "Gernerally the payment will be showned in your account immediately, except the payment through e-check, which will take 3-6 days to be credited into your account.",
    "key_111": " 50 chat permissions per day ",
    "key_112": "Exclusive Member Icon",
    "key_113": "Character",
    "key_114": "3 Blurred Pictures for Free per Month",
    "key_115": "VIP member coupon worth 30 gold coins",
    "key_116": "50 chat messages per day, and free trial to Say Hi to the world. (There is an extra charge for translation)",
    "key_117": "VIP member coupon worth 30 gold coins：Buying a Mini member will give you a VIP voucher worth 30 gold coins to help you save on the cost of purchasing a member.",
    "key_118": "membership rights",
    "key_119": "Unlimited use of Snapchat feature for free",
    "key_120": "Unlimited use of Snapchat feature for free in chat or Feeds.",
    "key_121": "Member-specific logo：Your nickname will add a member's exclusive logo, highlighting the benefit of the level, let him/her see you at a glance",
    "key_122": "View 3 blurred images for free during the membership period, giving you a high-definition experience",
    "key_123": "1,500 free tranlation characters/day",
    "key_124": "Upgrade to VIP, you can enjoy the best human translation service for free in private message. With the translation service, you can chat freely and get closer with your friends.",
    "key_125": "3 of 10-min translation VIP",
    "key_126": "Start VIP, you can enjoy 3 of 10-min translation VIP rights",
    "key_127": "VIP exclusive expression pack",
    "key_128": "Unlimited Blurred Pictures for Free",
    "key_129": "Unlimited free virtual gifts",
    "key_130": "Virtual gifts were given free of charge, successfully get his/her attention.",
    "key_131": "Are you still confused that whether your messages have been read or not? Upgrade to VIP, you'll be clear.",
    "key_132": "Message read notification",
    "key_133": "Send unlimited messages as you want. (You will be charged if you need to translate the messages.) ",
    "key_134": "Send messages unlimitedly",
    "key_135": "Unlimited display of photos on the homepage",
    "key_136": "Your homepage can display unlimited photos and show yourself better.",
    "key_137": "There will be an exclusive icon beside your nickname, which highlights your level and wins attentions.",
    "key_138": "Recommendation Priority",
    "key_139": "You'll have the priority to be recommended to new users and know more friends.",
    "key_140": "VIP tells you who likes you.",
    "key_141": "Don't hesitate to check who liked you and you also liked him/her.",
    "key_142": "5 Virtual Gifts for Free per Month",
    "key_143": "10 Blurred Pictures for Free per Month",
    "key_144": "Send messages unlimitedly",
    "key_145": "Total visitors",
    "key_146": "Visitors today",
    "key_147": "VIP members can view unlimited blurred pictures and enjoy HD pictures.",
    "key_148": "Become a Mini member and enjoy the following privileges:",
    "key_149": "Get a VIP Coupon value of 30 gold coins:upgrade to Senior member will earn you a VIP Member Coupon worth of 30 gold coins, helping you to save on VIP member fees.",
    "key_150": "Senior members can view 10 blurred pictures per month and enjoy HD pictures.",
    "key_151": "Senior members can send 5 virtual gifts for free per month and give him/her a surprise.",
    "key_152": "order amount:",
    "key_153": "Order amount"
}
