{
    "key_14": "Пополнить счет ",
    "key_15": "VIP-перевод",
    "key_16": "Фактическая сумма:",
    "key_17": "Кол-во символа на вашем счете:",
    "key_18": "Выбрал",
    "key_19": "Сразу покупать",
    "key_20": "Экономия",
    "key_21": "купон",
    "key_22": "Pасходы",
    "key_23": "Приятный опыт",
    "key_24": "LoveHottie VIP-клиент",
    "key_25": "дней",
    "key_26": "Нет доступных купонов",
    "key_27": "(членские купоны используются только для выплаты денежных знаков)",
    "key_28": "",
    "key_29": "Перенаправление...",
    "key_30": "выбрать вид платёжа",
    "key_31": "внимание\\: одна золотая монета только стоит один доллар, Чтобы избежать опозданий, не выбирайте электронные чеки",
    "key_32": "список",
    "key_33": "Правила использования",
    "key_34": "Никаких купонов о ~",
    "key_35": "Основные правила купона:",
    "key_36": "купон использовать только с монетой комбинированно в LoveHottie",
    "key_37": "кажды раз приобрести и использовать купон только по один.",
    "key_38": "использовать соответствующий купон лишь при приобретении соответствующего товара.",
    "key_39": "если стоимость товара ниже номинала, непосредственно использовать купон, а без сдачи.",
    "key_40": "получить купоны путем приобретения/дарения LoveHottie, принятия участия в деятельности и пополнения счета.",
    "key_41": "Купон аннулируется по истечении срока, то есть, не может использоваться при приобретении товара в LoveHottie.",
    "key_42": "Конкретное правило использования каждого типа купона:",
    "key_43": "купон для члена",
    "key_44": "Купон для члена VIP стоимостью 30 монет использовать могут для приобретения любого VIP.",
    "key_45": "Купон для высшего члена VIP стоимостью 3 монет использовать могут для приобретения любого высшего члена;",
    "key_46": "купон виртуального подарка",
    "key_47": "Купон виртуального подарка стоимостью 2 монет использовать лишь при приобретении виртуального товара стоимостью 4 монет и выше;",
    "key_48": "Выбрать",
    "key_49": "Привилегированный Имя",
    "key_50": "Обычные пользователи",
    "key_51": "Mini VIP-клиент",
    "key_52": "Старший член",
    "key_53": "VIP-пользователь",
    "key_54": "месяц",
    "key_55": "Стать Mini VIP-клиентом и получить следующие привилегии:",
    "key_56": "Получить VIP, вы можете иметь многие права",
    "key_57": "просмотреть  более привилегий",
    "key_58": "или поставить фото здесь, на один раз максимально выбрать 9 фото",
    "key_59": "Выберите изображение",
    "key_60": "всего__uploaded__，Можно загрузить__more__。",
    "key_61": "мужчина",
    "key_62": "женщина",
    "key_63": "отправить",
    "key_64": "перевод символов",
    "key_65": "членство Обновление",
    "key_66": "Перезарядка золото",
    "key_67": "Несколько IM смсов",
    "key_68": "переводная папка",
    "key_69": "Перезарядка запись",
    "key_70": "любой",
    "key_71": "золотые монеты в вашем счете ",
    "key_72": "Купон члена - VIP",
    "key_73": "остальная денежная сумма",
    "key_74": "нужно платить",
    "key_75": "постмотреть, кому я нравлюсь ",
    "key_76": "доллар",
    "key_77": "Вы можете  использовать золотых монет,  делать много вещей\\:",
    "key_78": "прочитано ли сообщение",
    "key_79": "Прямо Платить",
    "key_80": "Получите ваш любимый человек один идеальный подарок",
    "key_81": "покупка перевода золотыми монетами свободно с ним/ней балтать",
    "key_82": "Virtual gifts",
    "key_83": "Подарить другу сверток с деньгами. Передать собеседнику сюрприз",
    "key_84": "Более красивый внимание красавиц",
    "key_85": "Переходить на VIP курс золотом, получить больше прав",
    "key_86": " размытая карта ",
    "key_87": "замечание",
    "key_88": "Только Вип открыто, что превышает количество символов\\: 1 золото / 100 символов",
    "key_89": "члены vip могут использовать 3 раза 10 минут перевод vip бесплатно",
    "key_90": "Членство открыто только для VIP",
    "key_91": "Доступ для всех членов, а для члена VIP каждый месяц дарить бесплатно, для высшего члена каждый месяц по 5",
    "key_92": "Что такое золото сайта",
    "key_93": "Для Вашего аккаунта доступен VIP перевод",
    "key_94": "Этот сайт предоставляет пользователям услугу золота , вы можете купить и использовать вэтом сайте. Золото без ограниченогосрока. Золото не подлежит возмещению. Не существует никакой денежной стоимости этого золота не может быть несанкционированной продажи или передачи за пределы сети.",
    "key_95": "Как пополнить/купить золото",
    "key_96": "Вы можете войти в систему - перезаряжать, или войти в систему - член функции - перезаряжать. В настоящее время мы предлагаем только PayPal и других платежных сетевой безопасности, если у Вас нет PayPal счета, Вы можете выбрать PayPal и оплать кредитной картой. Все способы оплаты является абсолютно безопасным.у нашего сайта нет какие-либо автоматизированные платежи или повторить процедуры. У вас есть вопросы, пожалуйста,свяжитесь с нами.",
    "key_97": "Сколько золот",
    "key_98": "Вам нужно пополнить одной золотой один доллар.",
    "key_99": "Какие льготы перезарядки",
    "key_100": "Currently there is no discount for recharging.",
    "key_101": "Я высший член,если пепезарять другого пользователя, Есть скидки",
    "key_102": "Попробуйте выполнить следующие действия\\:",
    "key_103": "В периоде действия клиентского переводческого аккаунта можно неограниченно бесплатно пользоваться переводом на платформе, включая перевод чатов, перевод статусов, перевод поиска и т.д.;",
    "key_104": "Пожалуйста, проверьте вашу кредитную карту, если есть проблемы.",
    "key_105": "Замените браузер повторите",
    "key_106": "так как система подсказок \"на вашей кредитной карты не могут быть использованы для оплаты сделки,\" пожалуйста, свяжитесь с PayPal.",
    "key_107": "Период действия клиентского переводческого аккаунта начинается с момента оплаты и заканчивается завершением времени действия оплаты.",
    "key_108": "Если все остальное после неудачных попыток все же перезаряжать, пожалуйста, свяжитесь с нами.Связаться 。",
    "key_109": "После перезаряжать сколько времени пополнение может быть зачтена в счет",
    "key_110": "Как правило, после объем подпитки будет отображена в счете. Тем не менее, электронной оплаты счетов, нужно ждать 3-6 дней, чтобы прибыть. Если у вас есть вопросы, то отправить нас свой номер и номер транзакции товаров, так что мы можем помочь вам проверить.",
    "key_111": "Ограничение: ежедневно 50 пунктов общения",
    "key_112": "Знак исключительный для члена",
    "key_113": "символ",
    "key_114": "Во время действия клиентского срока просмотр 3 бесплатных “неясных картинок”, возможность испытать опыт высокого разрешения.",
    "key_115": "Стоимостью в 30 золотых монет скидочный купон VIP-клиента",
    "key_116": "Лимит - 50 сообщений в день, дай вам опыт Say hi миру. (Если перевод оплачивается отдельно)",
    "key_117": "Стоимостью в 30 золотых монет скидочный купон VIP-клиента：При покупке Mini VIP-клиента в подарок один VIP-скидочный талон стоимостью в 30 золотых монет, это поможет вам сэкономить на покупке VIP-клиента ",
    "key_118": "Членство ",
    "key_119": "После прочтения сразу удалит, бесплатно и бесогранично использовать",
    "key_120": "Новости, международные круги и т. д. можно бесплатно и неограниченно использовать функцию прочитать и сразу удалить.",
    "key_121": "пециальные иконки пользователя：К Вашему никнейму будут добавлены специальные иконки пользователя, демонстрироваться очарование другого уровня, чтобы он/она с первого взгляда увидели Вас. ",
    "key_122": "Во время действия клиентского срока просмотр 3 бесплатных “неясных картинок”, возможность испытать опыт высокого разрешения.",
    "key_123": "каждый день 1500 безплатных слов-символов ",
    "key_124": "Открыть VIP, пользуйтесь высококачественным обслуживанием по бесплатному искусственному переводу в личном письме, неограниченным чат, и приблизите тебя к нему/ней.",
    "key_125": "3 10min для перевода vip",
    "key_126": "Откройте VIP, вы можете пользоваться 3 10min разрешения на перевод vip",
    "key_127": "Vip - экспресс пакет ",
    "key_128": "Неограниченно бесплатный просмотр расплывчатого изображения",
    "key_129": "Неограниченный бесплатный виртуальный подарок",
    "key_130": "Виртуальный подарок доставлялся бесплатно на протяжении всей игры, что успешно привлекло внимание ta.",
    "key_131": "Еще не уверены, что  другая сторона заметил ли вашу информаци? Стать членом VIP, это не проблема.",
    "key_132": "Уведомление о прочтении сообщения",
    "key_133": "Отправка сообщения не ограничена, и вы хотите отправить столько, сколько вы хотите. (Если информация должна быть переведена, она будет оплачиваться отдельно)",
    "key_134": "Неограниченно отправить сообщение",
    "key_135": "Неограниченное отображение фотографий на главной странице",
    "key_136": "Ваша домашняя страница может показать ваши фотографии без ограничений и показать себя более полно.",
    "key_137": "Ваше ласкательное имя позволяет увеличить знак исключительный для члена, показать  разрядную привлекательность, чтобы он/она сразу заметит вас.",
    "key_138": "Приоритетная рекомендация",
    "key_139": "Вы будете рекомендоваться приоритетно новым пользователям, и получите более шансов для знакомства.",
    "key_140": "Кто тайно любит тебя, VIP подскажет.",
    "key_141": "Посмотрите, кто тайно сдел вам похвалу, а как раз ты и интересуешься ним/ей, не колебайся.",
    "key_142": "Дарить 5 виртуальных подарка в каждом месяце",
    "key_143": "Бесплатный просмотр 10 расплывчатых изображений в каждом месяце",
    "key_144": "Отправить сообщения на неопределенный срок",
    "key_145": "все посетители",
    "key_146": "сегоднящнии посетители",
    "key_147": "Неограниченный просмотр расплывчатого изображения позволяет вам испытать высокую четкость.",
    "key_148": "Стать Mini VIP-клиентом и получить следующие привилегии:",
    "key_149": "Подарить купон VIP на 30 золотых монет: Купите премиум члена со стоимостью 30 золотых монет VIP-купона, чтобы сэкономить на стоимости покупки члена.",
    "key_150": "Просмотр 10 расплывчатых изображений в каждом месяце в чат позволяет вам испытать высокую четкость.",
    "key_151": "Дарение 5 виртуальных подарка в каждом месяце дает ему/ей сюрприз.",
    "key_152": "Сумма заказа:",
    "key_153": "Order amount",
    "key_154": "неограниченные права на разговор ",
    "key_155": "Получить высший член, можно иметь следующие права :",
    "key_156": "втягивания",
    "key_157": "стран мира."
}
